{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "##",
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "[CLS]": 4,
      "[SEP]": 5,
      "[MASK]": 6,
      "!": 7,
      "\"": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "?": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "_": 58,
      "a": 59,
      "b": 60,
      "c": 61,
      "d": 62,
      "e": 63,
      "f": 64,
      "g": 65,
      "h": 66,
      "i": 67,
      "j": 68,
      "k": 69,
      "l": 70,
      "m": 71,
      "n": 72,
      "o": 73,
      "p": 74,
      "q": 75,
      "r": 76,
      "s": 77,
      "t": 78,
      "u": 79,
      "v": 80,
      "w": 81,
      "x": 82,
      "y": 83,
      "z": 84,
      "ª": 85,
      "²": 86,
      "³": 87,
      "µ": 88,
      "¹": 89,
      "º": 90,
      "¼": 91,
      "½": 92,
      "¾": 93,
      "À": 94,
      "Á": 95,
      "Â": 96,
      "Ã": 97,
      "Ä": 98,
      "Å": 99,
      "Æ": 100,
      "Ç": 101,
      "È": 102,
      "É": 103,
      "Ê": 104,
      "Ë": 105,
      "Ì": 106,
      "Í": 107,
      "Î": 108,
      "Ï": 109,
      "Ð": 110,
      "Ñ": 111,
      "Ò": 112,
      "Ó": 113,
      "Ô": 114,
      "Õ": 115,
      "Ö": 116,
      "Ø": 117,
      "Ù": 118,
      "Ú": 119,
      "Û": 120,
      "Ü": 121,
      "Ý": 122,
      "Þ": 123,
      "ß": 124,
      "à": 125,
      "á": 126,
      "â": 127,
      "ã": 128,
      "ä": 129,
      "å": 130,
      "æ": 131,
      "ç": 132,
      "è": 133,
      "é": 134,
      "ê": 135,
      "ë": 136,
      "ì": 137,
      "í": 138,
      "î": 139,
      "ï": 140,
      "ð": 141,
      "ñ": 142,
      "ò": 143,
      "ó": 144,
      "ô": 145,
      "õ": 146,
      "ö": 147,
      "ø": 148,
      "ù": 149,
      "ú": 150,
      "û": 151,
      "ü": 152,
      "ý": 153,
      "þ": 154,
      "ÿ": 155,
      "Ā": 156,
      "ā": 157,
      "Ă": 158,
      "ă": 159,
      "Ą": 160,
      "ą": 161,
      "Ć": 162,
      "ć": 163,
      "Ĉ": 164,
      "ĉ": 165,
      "Ċ": 166,
      "ċ": 167,
      "Č": 168,
      "č": 169,
      "Ď": 170,
      "ď": 171,
      "Đ": 172,
      "đ": 173,
      "Ē": 174,
      "ē": 175,
      "Ĕ": 176,
      "ĕ": 177,
      "Ė": 178,
      "ė": 179,
      "Ę": 180,
      "ę": 181,
      "Ě": 182,
      "ě": 183,
      "Ĝ": 184,
      "ĝ": 185,
      "Ğ": 186,
      "ğ": 187,
      "Ġ": 188,
      "ġ": 189,
      "Ģ": 190,
      "ģ": 191,
      "Ĥ": 192,
      "ĥ": 193,
      "Ħ": 194,
      "ħ": 195,
      "ĩ": 196,
      "Ī": 197,
      "ī": 198,
      "ĭ": 199,
      "į": 200,
      "İ": 201,
      "ı": 202,
      "Ĳ": 203,
      "ĳ": 204,
      "Ĵ": 205,
      "ĵ": 206,
      "Ķ": 207,
      "ķ": 208,
      "Ĺ": 209,
      "ĺ": 210,
      "Ļ": 211,
      "ļ": 212,
      "Ľ": 213,
      "ľ": 214,
      "Ł": 215,
      "ł": 216,
      "Ń": 217,
      "ń": 218,
      "Ņ": 219,
      "ņ": 220,
      "ň": 221,
      "ŋ": 222,
      "Ō": 223,
      "ō": 224,
      "ŏ": 225,
      "Ő": 226,
      "ő": 227,
      "Œ": 228,
      "œ": 229,
      "Ŕ": 230,
      "Ŗ": 231,
      "ŗ": 232,
      "Ř": 233,
      "ř": 234,
      "Ś": 235,
      "ś": 236,
      "Ŝ": 237,
      "ŝ": 238,
      "Ş": 239,
      "ş": 240,
      "Š": 241,
      "š": 242,
      "Ţ": 243,
      "ţ": 244,
      "Ť": 245,
      "ť": 246,
      "ŧ": 247,
      "ũ": 248,
      "Ū": 249,
      "ū": 250,
      "Ŭ": 251,
      "ŭ": 252,
      "Ů": 253,
      "ů": 254,
      "Ű": 255,
      "ű": 256,
      "ų": 257,
      "Ŵ": 258,
      "ŵ": 259,
      "Ŷ": 260,
      "ŷ": 261,
      "Ÿ": 262,
      "Ź": 263,
      "ź": 264,
      "Ż": 265,
      "ż": 266,
      "Ž": 267,
      "ž": 268,
      "ſ": 269,
      "ƀ": 270,
      "Ɔ": 271,
      "Ɖ": 272,
      "Ə": 273,
      "Ɛ": 274,
      "Ƒ": 275,
      "ƒ": 276,
      "Ơ": 277,
      "ơ": 278,
      "ƨ": 279,
      "Ư": 280,
      "ư": 281,
      "ǀ": 282,
      "ǁ": 283,
      "ǂ": 284,
      "ǃ": 285,
      "ǎ": 286,
      "ǐ": 287,
      "ǒ": 288,
      "ǔ": 289,
      "ǚ": 290,
      "ǝ": 291,
      "Ǟ": 292,
      "ǣ": 293,
      "Ǧ": 294,
      "ǧ": 295,
      "Ǫ": 296,
      "ǫ": 297,
      "ǵ": 298,
      "Ƿ": 299,
      "ǽ": 300,
      "Ǿ": 301,
      "ȉ": 302,
      "Ș": 303,
      "ș": 304,
      "Ț": 305,
      "ț": 306,
      "ȝ": 307,
      "ȟ": 308,
      "Ȣ": 309,
      "Ȫ": 310,
      "Ȭ": 311,
      "Ȯ": 312,
      "Ȱ": 313,
      "Ȳ": 314,
      "ȳ": 315,
      "ȷ": 316,
      "ɐ": 317,
      "ɑ": 318,
      "ɒ": 319,
      "ɓ": 320,
      "ɔ": 321,
      "ɕ": 322,
      "ɗ": 323,
      "ə": 324,
      "ɚ": 325,
      "ɛ": 326,
      "ɜ": 327,
      "ɞ": 328,
      "ɟ": 329,
      "ɡ": 330,
      "ɣ": 331,
      "ɤ": 332,
      "ɦ": 333,
      "ɨ": 334,
      "ɪ": 335,
      "ɫ": 336,
      "ɬ": 337,
      "ɱ": 338,
      "ɲ": 339,
      "ɴ": 340,
      "ɶ": 341,
      "ɸ": 342,
      "ɹ": 343,
      "ɻ": 344,
      "ɾ": 345,
      "ʀ": 346,
      "ʁ": 347,
      "ʂ": 348,
      "ʃ": 349,
      "ʈ": 350,
      "ʊ": 351,
      "ʋ": 352,
      "ʌ": 353,
      "ʎ": 354,
      "ʏ": 355,
      "ʑ": 356,
      "ʒ": 357,
      "ʔ": 358,
      "ʘ": 359,
      "ʦ": 360,
      "ʧ": 361,
      "ʰ": 362,
      "ʲ": 363,
      "ʷ": 364,
      "ʹ": 365,
      "ʺ": 366,
      "ʻ": 367,
      "ʼ": 368,
      "ʽ": 369,
      "ʾ": 370,
      "ʿ": 371,
      "ˀ": 372,
      "ˁ": 373,
      "ˇ": 374,
      "ˈ": 375,
      "ˌ": 376,
      "ː": 377,
      "ˑ": 378,
      "ˢ": 379,
      "ˤ": 380,
      "ˮ": 381,
      "Ά": 382,
      "Έ": 383,
      "Ή": 384,
      "Ί": 385,
      "Ό": 386,
      "Ύ": 387,
      "Ώ": 388,
      "ΐ": 389,
      "Α": 390,
      "Β": 391,
      "Γ": 392,
      "Δ": 393,
      "Ε": 394,
      "Ζ": 395,
      "Η": 396,
      "Θ": 397,
      "Ι": 398,
      "Κ": 399,
      "Λ": 400,
      "Μ": 401,
      "Ν": 402,
      "Ξ": 403,
      "Ο": 404,
      "Π": 405,
      "Ρ": 406,
      "Σ": 407,
      "Τ": 408,
      "Υ": 409,
      "Φ": 410,
      "Χ": 411,
      "Ψ": 412,
      "Ω": 413,
      "ά": 414,
      "έ": 415,
      "ή": 416,
      "ί": 417,
      "α": 418,
      "β": 419,
      "γ": 420,
      "δ": 421,
      "ε": 422,
      "ζ": 423,
      "η": 424,
      "θ": 425,
      "ι": 426,
      "κ": 427,
      "λ": 428,
      "μ": 429,
      "ν": 430,
      "ξ": 431,
      "ο": 432,
      "π": 433,
      "ρ": 434,
      "ς": 435,
      "σ": 436,
      "τ": 437,
      "υ": 438,
      "φ": 439,
      "χ": 440,
      "ψ": 441,
      "ω": 442,
      "ϊ": 443,
      "ϋ": 444,
      "ό": 445,
      "ύ": 446,
      "ώ": 447,
      "ϕ": 448,
      "Ϙ": 449,
      "ϙ": 450,
      "Ϛ": 451,
      "ϛ": 452,
      "Ϝ": 453,
      "ϝ": 454,
      "Ϡ": 455,
      "ϡ": 456,
      "Ϣ": 457,
      "ϣ": 458,
      "Ϥ": 459,
      "ϥ": 460,
      "Ϧ": 461,
      "ϧ": 462,
      "Ϩ": 463,
      "ϩ": 464,
      "Ϫ": 465,
      "ϫ": 466,
      "Ϭ": 467,
      "ϭ": 468,
      "Ϯ": 469,
      "ϯ": 470,
      "ϲ": 471,
      "Ϲ": 472,
      "Ё": 473,
      "Ђ": 474,
      "Ѓ": 475,
      "Є": 476,
      "І": 477,
      "Ј": 478,
      "Љ": 479,
      "Њ": 480,
      "Ћ": 481,
      "Џ": 482,
      "А": 483,
      "Б": 484,
      "В": 485,
      "Г": 486,
      "Д": 487,
      "Е": 488,
      "Ж": 489,
      "З": 490,
      "И": 491,
      "Й": 492,
      "К": 493,
      "Л": 494,
      "М": 495,
      "Н": 496,
      "О": 497,
      "П": 498,
      "Р": 499,
      "С": 500,
      "Т": 501,
      "У": 502,
      "Ф": 503,
      "Х": 504,
      "Ц": 505,
      "Ч": 506,
      "Ш": 507,
      "Щ": 508,
      "Ъ": 509,
      "Ы": 510,
      "Ь": 511,
      "Э": 512,
      "Ю": 513,
      "Я": 514,
      "а": 515,
      "б": 516,
      "в": 517,
      "г": 518,
      "д": 519,
      "е": 520,
      "ж": 521,
      "з": 522,
      "и": 523,
      "й": 524,
      "к": 525,
      "л": 526,
      "м": 527,
      "н": 528,
      "о": 529,
      "п": 530,
      "р": 531,
      "с": 532,
      "т": 533,
      "у": 534,
      "ф": 535,
      "х": 536,
      "ц": 537,
      "ч": 538,
      "ш": 539,
      "щ": 540,
      "ъ": 541,
      "ы": 542,
      "ь": 543,
      "э": 544,
      "ю": 545,
      "я": 546,
      "ѐ": 547,
      "ё": 548,
      "ђ": 549,
      "ѓ": 550,
      "є": 551,
      "ѕ": 552,
      "і": 553,
      "ї": 554,
      "ј": 555,
      "љ": 556,
      "њ": 557,
      "ћ": 558,
      "ќ": 559,
      "ў": 560,
      "џ": 561,
      "Ѣ": 562,
      "ѣ": 563,
      "ѧ": 564,
      "ѩ": 565,
      "ѹ": 566,
      "Ҍ": 567,
      "ҍ": 568,
      "Ҏ": 569,
      "ҏ": 570,
      "ґ": 571,
      "ғ": 572,
      "ҕ": 573,
      "Қ": 574,
      "қ": 575,
      "ҡ": 576,
      "ң": 577,
      "ҧ": 578,
      "ҫ": 579,
      "ҭ": 580,
      "Ү": 581,
      "ү": 582,
      "ұ": 583,
      "Ҳ": 584,
      "ҳ": 585,
      "Ҷ": 586,
      "ҷ": 587,
      "ҹ": 588,
      "Һ": 589,
      "һ": 590,
      "Ӏ": 591,
      "Ӆ": 592,
      "ӆ": 593,
      "Ӈ": 594,
      "ӈ": 595,
      "Ӊ": 596,
      "ӊ": 597,
      "Ӎ": 598,
      "ӎ": 599,
      "ӏ": 600,
      "ӑ": 601,
      "Ӓ": 602,
      "ӓ": 603,
      "ӕ": 604,
      "Ә": 605,
      "ә": 606,
      "Ӣ": 607,
      "ӣ": 608,
      "ӧ": 609,
      "ө": 610,
      "Ӭ": 611,
      "ӭ": 612,
      "ӯ": 613,
      "ӷ": 614,
      "ԥ": 615,
      "Ա": 616,
      "Գ": 617,
      "Ե": 618,
      "Թ": 619,
      "Լ": 620,
      "Հ": 621,
      "Մ": 622,
      "Ն": 623,
      "Շ": 624,
      "Ո": 625,
      "Չ": 626,
      "Պ": 627,
      "Ռ": 628,
      "Ս": 629,
      "Վ": 630,
      "Տ": 631,
      "Ք": 632,
      "Ֆ": 633,
      "ա": 634,
      "բ": 635,
      "գ": 636,
      "դ": 637,
      "ե": 638,
      "զ": 639,
      "է": 640,
      "թ": 641,
      "ի": 642,
      "լ": 643,
      "խ": 644,
      "ծ": 645,
      "կ": 646,
      "հ": 647,
      "ղ": 648,
      "ճ": 649,
      "մ": 650,
      "յ": 651,
      "ն": 652,
      "շ": 653,
      "ո": 654,
      "չ": 655,
      "պ": 656,
      "ռ": 657,
      "ս": 658,
      "վ": 659,
      "տ": 660,
      "ր": 661,
      "ց": 662,
      "ւ": 663,
      "փ": 664,
      "ք": 665,
      "օ": 666,
      "ֆ": 667,
      "և": 668,
      "א": 669,
      "ב": 670,
      "ג": 671,
      "ד": 672,
      "ה": 673,
      "ו": 674,
      "ז": 675,
      "ח": 676,
      "ט": 677,
      "י": 678,
      "ך": 679,
      "כ": 680,
      "ל": 681,
      "ם": 682,
      "מ": 683,
      "ן": 684,
      "נ": 685,
      "ס": 686,
      "ע": 687,
      "ף": 688,
      "פ": 689,
      "ץ": 690,
      "צ": 691,
      "ק": 692,
      "ר": 693,
      "ש": 694,
      "ת": 695,
      "װ": 696,
      "ױ": 697,
      "ײ": 698,
      "ء": 699,
      "آ": 700,
      "أ": 701,
      "ؤ": 702,
      "إ": 703,
      "ئ": 704,
      "ا": 705,
      "ب": 706,
      "ة": 707,
      "ت": 708,
      "ث": 709,
      "ج": 710,
      "ح": 711,
      "خ": 712,
      "د": 713,
      "ذ": 714,
      "ر": 715,
      "ز": 716,
      "س": 717,
      "ش": 718,
      "ص": 719,
      "ض": 720,
      "ط": 721,
      "ظ": 722,
      "ع": 723,
      "غ": 724,
      "ـ": 725,
      "ف": 726,
      "ق": 727,
      "ك": 728,
      "ل": 729,
      "م": 730,
      "ن": 731,
      "ه": 732,
      "و": 733,
      "ى": 734,
      "ي": 735,
      "٠": 736,
      "١": 737,
      "٢": 738,
      "٣": 739,
      "٤": 740,
      "٥": 741,
      "٦": 742,
      "٧": 743,
      "٨": 744,
      "٩": 745,
      "ٱ": 746,
      "ٹ": 747,
      "ټ": 748,
      "پ": 749,
      "ځ": 750,
      "چ": 751,
      "ړ": 752,
      "ڕ": 753,
      "ږ": 754,
      "ژ": 755,
      "ښ": 756,
      "ڠ": 757,
      "ڤ": 758,
      "ڨ": 759,
      "ک": 760,
      "ګ": 761,
      "ڬ": 762,
      "ڭ": 763,
      "گ": 764,
      "ڵ": 765,
      "ں": 766,
      "ھ": 767,
      "ہ": 768,
      "ۆ": 769,
      "ۈ": 770,
      "ی": 771,
      "ێ": 772,
      "ۏ": 773,
      "ې": 774,
      "ە": 775,
      "۰": 776,
      "۱": 777,
      "۲": 778,
      "۳": 779,
      "۴": 780,
      "۵": 781,
      "۶": 782,
      "۷": 783,
      "۸": 784,
      "۹": 785,
      "ܐ": 786,
      "ܒ": 787,
      "ܕ": 788,
      "ܗ": 789,
      "ܘ": 790,
      "ܚ": 791,
      "ܛ": 792,
      "ܝ": 793,
      "ܟ": 794,
      "ܠ": 795,
      "ܡ": 796,
      "ܢ": 797,
      "ܣ": 798,
      "ܥ": 799,
      "ܦ": 800,
      "ܨ": 801,
      "ܩ": 802,
      "ܪ": 803,
      "ܫ": 804,
      "ܬ": 805,
      "ހ": 806,
      "ރ": 807,
      "އ": 808,
      "ވ": 809,
      "މ": 810,
      "ދ": 811,
      "ލ": 812,
      "ގ": 813,
      "ސ": 814,
      "ޔ": 815,
      "ޖ": 816,
      "ޤ": 817,
      "अ": 818,
      "आ": 819,
      "इ": 820,
      "ई": 821,
      "उ": 822,
      "ऋ": 823,
      "ओ": 824,
      "औ": 825,
      "क": 826,
      "ख": 827,
      "ग": 828,
      "घ": 829,
      "ङ": 830,
      "च": 831,
      "ज": 832,
      "ट": 833,
      "ठ": 834,
      "ड": 835,
      "ढ": 836,
      "ण": 837,
      "त": 838,
      "थ": 839,
      "द": 840,
      "ध": 841,
      "न": 842,
      "प": 843,
      "फ": 844,
      "ब": 845,
      "भ": 846,
      "म": 847,
      "य": 848,
      "र": 849,
      "ल": 850,
      "ळ": 851,
      "व": 852,
      "श": 853,
      "ष": 854,
      "स": 855,
      "ह": 856,
      "ॐ": 857,
      "०": 858,
      "१": 859,
      "२": 860,
      "३": 861,
      "४": 862,
      "५": 863,
      "६": 864,
      "७": 865,
      "८": 866,
      "९": 867,
      "অ": 868,
      "আ": 869,
      "ই": 870,
      "ও": 871,
      "ক": 872,
      "খ": 873,
      "গ": 874,
      "ঙ": 875,
      "চ": 876,
      "ছ": 877,
      "জ": 878,
      "ঝ": 879,
      "ঞ": 880,
      "ট": 881,
      "ঠ": 882,
      "ড": 883,
      "ঢ": 884,
      "ণ": 885,
      "ত": 886,
      "দ": 887,
      "ধ": 888,
      "ন": 889,
      "প": 890,
      "ফ": 891,
      "ব": 892,
      "ভ": 893,
      "ম": 894,
      "য": 895,
      "র": 896,
      "ল": 897,
      "শ": 898,
      "ষ": 899,
      "স": 900,
      "হ": 901,
      "ਗ": 902,
      "ਜ": 903,
      "ਥ": 904,
      "ਦ": 905,
      "ਪ": 906,
      "ਬ": 907,
      "ਰ": 908,
      "ਲ": 909,
      "ਸ": 910,
      "ਹ": 911,
      "ક": 912,
      "ખ": 913,
      "ગ": 914,
      "ચ": 915,
      "જ": 916,
      "ત": 917,
      "દ": 918,
      "ધ": 919,
      "ન": 920,
      "ફ": 921,
      "બ": 922,
      "મ": 923,
      "ર": 924,
      "લ": 925,
      "સ": 926,
      "હ": 927,
      "அ": 928,
      "இ": 929,
      "க": 930,
      "ங": 931,
      "ச": 932,
      "ஜ": 933,
      "ட": 934,
      "ண": 935,
      "த": 936,
      "ந": 937,
      "ன": 938,
      "ப": 939,
      "ம": 940,
      "ய": 941,
      "ர": 942,
      "ல": 943,
      "ள": 944,
      "ழ": 945,
      "வ": 946,
      "௧": 947,
      "௨": 948,
      "௩": 949,
      "௪": 950,
      "௫": 951,
      "௬": 952,
      "௭": 953,
      "௮": 954,
      "௯": 955,
      "అ": 956,
      "క": 957,
      "డ": 958,
      "ద": 959,
      "న": 960,
      "బ": 961,
      "మ": 962,
      "ర": 963,
      "ల": 964,
      "వ": 965,
      "ಕ": 966,
      "ಗ": 967,
      "ಚ": 968,
      "ಜ": 969,
      "ಡ": 970,
      "ನ": 971,
      "ಬ": 972,
      "ಯ": 973,
      "ರ": 974,
      "ಲ": 975,
      "ಳ": 976,
      "ವ": 977,
      "ಶ": 978,
      "ആ": 979,
      "ക": 980,
      "ത": 981,
      "ഥ": 982,
      "ദ": 983,
      "ന": 984,
      "പ": 985,
      "ബ": 986,
      "മ": 987,
      "യ": 988,
      "ര": 989,
      "ള": 990,
      "ഴ": 991,
      "വ": 992,
      "ක": 993,
      "ග": 994,
      "ච": 995,
      "ජ": 996,
      "ඩ": 997,
      "ණ": 998,
      "ත": 999,
      "ද": 1000,
      "න": 1001,
      "ප": 1002,
      "බ": 1003,
      "ම": 1004,
      "ය": 1005,
      "ර": 1006,
      "ල": 1007,
      "ව": 1008,
      "ශ": 1009,
      "ස": 1010,
      "හ": 1011,
      "ก": 1012,
      "ข": 1013,
      "ค": 1014,
      "ฅ": 1015,
      "ฆ": 1016,
      "ง": 1017,
      "จ": 1018,
      "ฉ": 1019,
      "ช": 1020,
      "ซ": 1021,
      "ญ": 1022,
      "ฎ": 1023,
      "ฏ": 1024,
      "ฑ": 1025,
      "ฒ": 1026,
      "ณ": 1027,
      "ด": 1028,
      "ต": 1029,
      "ถ": 1030,
      "ท": 1031,
      "ธ": 1032,
      "น": 1033,
      "บ": 1034,
      "ป": 1035,
      "ผ": 1036,
      "พ": 1037,
      "ฟ": 1038,
      "ภ": 1039,
      "ม": 1040,
      "ย": 1041,
      "ร": 1042,
      "ฤ": 1043,
      "ล": 1044,
      "ฦ": 1045,
      "ว": 1046,
      "ศ": 1047,
      "ษ": 1048,
      "ส": 1049,
      "ห": 1050,
      "ฬ": 1051,
      "อ": 1052,
      "ฮ": 1053,
      "ะ": 1054,
      "า": 1055,
      "ำ": 1056,
      "เ": 1057,
      "แ": 1058,
      "โ": 1059,
      "ใ": 1060,
      "ไ": 1061,
      "ๅ": 1062,
      "๐": 1063,
      "๑": 1064,
      "๒": 1065,
      "๓": 1066,
      "๔": 1067,
      "๕": 1068,
      "๖": 1069,
      "๗": 1070,
      "๘": 1071,
      "๙": 1072,
      "ກ": 1073,
      "ຂ": 1074,
      "ຄ": 1075,
      "ງ": 1076,
      "ຈ": 1077,
      "ຊ": 1078,
      "ດ": 1079,
      "ຕ": 1080,
      "ທ": 1081,
      "ນ": 1082,
      "ບ": 1083,
      "ປ": 1084,
      "ພ": 1085,
      "ມ": 1086,
      "ລ": 1087,
      "ວ": 1088,
      "ສ": 1089,
      "ຫ": 1090,
      "ອ": 1091,
      "ະ": 1092,
      "າ": 1093,
      "ຳ": 1094,
      "ຽ": 1095,
      "ເ": 1096,
      "ແ": 1097,
      "ໃ": 1098,
      "ໄ": 1099,
      "ໜ": 1100,
      "ཁ": 1101,
      "ག": 1102,
      "ང": 1103,
      "ད": 1104,
      "བ": 1105,
      "མ": 1106,
      "འ": 1107,
      "ཡ": 1108,
      "ར": 1109,
      "ལ": 1110,
      "ས": 1111,
      "ཧ": 1112,
      "က": 1113,
      "ခ": 1114,
      "င": 1115,
      "စ": 1116,
      "ဆ": 1117,
      "ည": 1118,
      "တ": 1119,
      "ထ": 1120,
      "ဒ": 1121,
      "န": 1122,
      "ပ": 1123,
      "ဖ": 1124,
      "ဗ": 1125,
      "မ": 1126,
      "ယ": 1127,
      "ရ": 1128,
      "လ": 1129,
      "သ": 1130,
      "အ": 1131,
      "ၵ": 1132,
      "ა": 1133,
      "ბ": 1134,
      "გ": 1135,
      "დ": 1136,
      "ე": 1137,
      "ვ": 1138,
      "ზ": 1139,
      "თ": 1140,
      "ი": 1141,
      "კ": 1142,
      "ლ": 1143,
      "მ": 1144,
      "ნ": 1145,
      "ო": 1146,
      "პ": 1147,
      "რ": 1148,
      "ს": 1149,
      "ტ": 1150,
      "უ": 1151,
      "ფ": 1152,
      "ქ": 1153,
      "ღ": 1154,
      "შ": 1155,
      "ჩ": 1156,
      "ც": 1157,
      "ძ": 1158,
      "ჭ": 1159,
      "ხ": 1160,
      "ჯ": 1161,
      "ሁ": 1162,
      "ለ": 1163,
      "ሊ": 1164,
      "ላ": 1165,
      "ሌ": 1166,
      "ል": 1167,
      "ሎ": 1168,
      "ሔ": 1169,
      "መ": 1170,
      "ማ": 1171,
      "ም": 1172,
      "ሞ": 1173,
      "ሠ": 1174,
      "ሥ": 1175,
      "ረ": 1176,
      "ሪ": 1177,
      "ራ": 1178,
      "ር": 1179,
      "ሮ": 1180,
      "ሰ": 1181,
      "ሳ": 1182,
      "ሴ": 1183,
      "ስ": 1184,
      "ቀ": 1185,
      "ቂ": 1186,
      "ቅ": 1187,
      "በ": 1188,
      "ቢ": 1189,
      "ባ": 1190,
      "ቤ": 1191,
      "ብ": 1192,
      "ተ": 1193,
      "ቱ": 1194,
      "ታ": 1195,
      "ቴ": 1196,
      "ት": 1197,
      "ኃ": 1198,
      "ኅ": 1199,
      "ነ": 1200,
      "ና": 1201,
      "ኔ": 1202,
      "ን": 1203,
      "ኛ": 1204,
      "አ": 1205,
      "ኢ": 1206,
      "ኣ": 1207,
      "ኤ": 1208,
      "እ": 1209,
      "ከ": 1210,
      "ክ": 1211,
      "ኮ": 1212,
      "ኰ": 1213,
      "ወ": 1214,
      "ዊ": 1215,
      "ዎ": 1216,
      "ዓ": 1217,
      "ዘ": 1218,
      "ዚ": 1219,
      "ዜ": 1220,
      "የ": 1221,
      "ዩ": 1222,
      "ያ": 1223,
      "ይ": 1224,
      "ዮ": 1225,
      "ደ": 1226,
      "ዲ": 1227,
      "ዳ": 1228,
      "ድ": 1229,
      "ገ": 1230,
      "ጉ": 1231,
      "ጊ": 1232,
      "ግ": 1233,
      "ጵ": 1234,
      "ፄ": 1235,
      "ፈ": 1236,
      "ፊ": 1237,
      "Ꮎ": 1238,
      "Ꮟ": 1239,
      "Ꮤ": 1240,
      "ᐊ": 1241,
      "ᑐ": 1242,
      "ᑕ": 1243,
      "ᑦ": 1244,
      "ᓄ": 1245,
      "ᓇ": 1246,
      "ᓐ": 1247,
      "ᔪ": 1248,
      "ᕗ": 1249,
      "ᚠ": 1250,
      "ᚢ": 1251,
      "ᚦ": 1252,
      "ᚨ": 1253,
      "ᚬ": 1254,
      "ᚭ": 1255,
      "ᚱ": 1256,
      "ᚴ": 1257,
      "ᚼ": 1258,
      "ᚽ": 1259,
      "ᚾ": 1260,
      "ᚿ": 1261,
      "ᛁ": 1262,
      "ᛅ": 1263,
      "ᛆ": 1264,
      "ᛋ": 1265,
      "ᛌ": 1266,
      "ᛏ": 1267,
      "ᛐ": 1268,
      "ᛒ": 1269,
      "ᛓ": 1270,
      "ᛘ": 1271,
      "ᛙ": 1272,
      "ᛚ": 1273,
      "ᛟ": 1274,
      "ᛦ": 1275,
      "ᛧ": 1276,
      "ក": 1277,
      "ខ": 1278,
      "គ": 1279,
      "ឃ": 1280,
      "ង": 1281,
      "ច": 1282,
      "ជ": 1283,
      "ញ": 1284,
      "ដ": 1285,
      "ឋ": 1286,
      "ណ": 1287,
      "ត": 1288,
      "ថ": 1289,
      "ទ": 1290,
      "ធ": 1291,
      "ន": 1292,
      "ប": 1293,
      "ព": 1294,
      "ភ": 1295,
      "ម": 1296,
      "យ": 1297,
      "រ": 1298,
      "ល": 1299,
      "វ": 1300,
      "ស": 1301,
      "ហ": 1302,
      "អ": 1303,
      "ឧ": 1304,
      "ឱ": 1305,
      "ᵱ": 1306,
      "ḇ": 1307,
      "ḋ": 1308,
      "Ḍ": 1309,
      "ḍ": 1310,
      "ḏ": 1311,
      "Ḑ": 1312,
      "ḕ": 1313,
      "ḗ": 1314,
      "Ḡ": 1315,
      "ḡ": 1316,
      "Ḥ": 1317,
      "ḥ": 1318,
      "Ḩ": 1319,
      "ḩ": 1320,
      "Ḫ": 1321,
      "ḫ": 1322,
      "ḱ": 1323,
      "Ḳ": 1324,
      "ḳ": 1325,
      "ḵ": 1326,
      "ḷ": 1327,
      "ḹ": 1328,
      "ḻ": 1329,
      "ṁ": 1330,
      "ṃ": 1331,
      "ṅ": 1332,
      "ṇ": 1333,
      "ṉ": 1334,
      "ṓ": 1335,
      "ṕ": 1336,
      "ṗ": 1337,
      "ṙ": 1338,
      "Ṛ": 1339,
      "ṛ": 1340,
      "ṝ": 1341,
      "ṟ": 1342,
      "Ṣ": 1343,
      "ṣ": 1344,
      "Ṭ": 1345,
      "ṭ": 1346,
      "ṯ": 1347,
      "ṵ": 1348,
      "Ẋ": 1349,
      "Ẓ": 1350,
      "ẓ": 1351,
      "ẖ": 1352,
      "ẞ": 1353,
      "ạ": 1354,
      "ả": 1355,
      "ấ": 1356,
      "ầ": 1357,
      "ẩ": 1358,
      "ậ": 1359,
      "ắ": 1360,
      "ằ": 1361,
      "ẵ": 1362,
      "ặ": 1363,
      "Ẹ": 1364,
      "ẻ": 1365,
      "Ẽ": 1366,
      "ẽ": 1367,
      "ế": 1368,
      "ề": 1369,
      "ể": 1370,
      "ễ": 1371,
      "ệ": 1372,
      "ỉ": 1373,
      "ị": 1374,
      "Ọ": 1375,
      "ọ": 1376,
      "ỏ": 1377,
      "ố": 1378,
      "ồ": 1379,
      "ổ": 1380,
      "ỗ": 1381,
      "ộ": 1382,
      "ớ": 1383,
      "ờ": 1384,
      "ở": 1385,
      "ợ": 1386,
      "ụ": 1387,
      "ủ": 1388,
      "ứ": 1389,
      "ừ": 1390,
      "ử": 1391,
      "ữ": 1392,
      "ự": 1393,
      "ỳ": 1394,
      "ỹ": 1395,
      "ἀ": 1396,
      "ἁ": 1397,
      "ἄ": 1398,
      "ἅ": 1399,
      "ἆ": 1400,
      "Ἀ": 1401,
      "Ἁ": 1402,
      "Ἄ": 1403,
      "Ἅ": 1404,
      "Ἆ": 1405,
      "ἐ": 1406,
      "ἑ": 1407,
      "ἓ": 1408,
      "ἔ": 1409,
      "ἕ": 1410,
      "Ἐ": 1411,
      "Ἑ": 1412,
      "Ἔ": 1413,
      "Ἕ": 1414,
      "ἠ": 1415,
      "ἡ": 1416,
      "ἢ": 1417,
      "ἤ": 1418,
      "ἥ": 1419,
      "ἦ": 1420,
      "ἧ": 1421,
      "Ἠ": 1422,
      "Ἡ": 1423,
      "Ἥ": 1424,
      "ἰ": 1425,
      "ἱ": 1426,
      "ἲ": 1427,
      "ἴ": 1428,
      "ἵ": 1429,
      "ἶ": 1430,
      "ἷ": 1431,
      "Ἰ": 1432,
      "Ἱ": 1433,
      "Ἴ": 1434,
      "Ἶ": 1435,
      "ὀ": 1436,
      "ὁ": 1437,
      "ὄ": 1438,
      "ὅ": 1439,
      "Ὀ": 1440,
      "Ὁ": 1441,
      "Ὅ": 1442,
      "ὐ": 1443,
      "ὑ": 1444,
      "ὔ": 1445,
      "ὕ": 1446,
      "ὖ": 1447,
      "ὗ": 1448,
      "Ὑ": 1449,
      "Ὕ": 1450,
      "ὠ": 1451,
      "ὡ": 1452,
      "ὣ": 1453,
      "ὤ": 1454,
      "ὦ": 1455,
      "Ὠ": 1456,
      "Ὦ": 1457,
      "ὰ": 1458,
      "ὲ": 1459,
      "ὴ": 1460,
      "ὶ": 1461,
      "ὸ": 1462,
      "ὺ": 1463,
      "ὼ": 1464,
      "ᾄ": 1465,
      "ᾧ": 1466,
      "ᾰ": 1467,
      "ᾱ": 1468,
      "ᾳ": 1469,
      "ᾶ": 1470,
      "ῃ": 1471,
      "ῆ": 1472,
      "ῇ": 1473,
      "ῖ": 1474,
      "Ὶ": 1475,
      "ῠ": 1476,
      "ῤ": 1477,
      "ῥ": 1478,
      "ῦ": 1479,
      "Ὺ": 1480,
      "Ῥ": 1481,
      "ῳ": 1482,
      "ῴ": 1483,
      "ῶ": 1484,
      "ῷ": 1485,
      "–": 1486,
      "—": 1487,
      "⁰": 1488,
      "⁴": 1489,
      "⁵": 1490,
      "⁸": 1491,
      "₂": 1492,
      "ₙ": 1493,
      "€": 1494,
      "ℎ": 1495,
      "ℓ": 1496,
      "ℕ": 1497,
      "ℝ": 1498,
      "ℤ": 1499,
      "ℵ": 1500,
      "⅓": 1501,
      "⅔": 1502,
      "⅛": 1503,
      "⅜": 1504,
      "⅝": 1505,
      "⅞": 1506,
      "ↀ": 1507,
      "ↁ": 1508,
      "ↂ": 1509,
      "Ↄ": 1510,
      "①": 1511,
      "②": 1512,
      "⓪": 1513,
      "Ⲁ": 1514,
      "ⲁ": 1515,
      "Ⲃ": 1516,
      "ⲃ": 1517,
      "Ⲅ": 1518,
      "ⲅ": 1519,
      "Ⲇ": 1520,
      "ⲇ": 1521,
      "Ⲉ": 1522,
      "ⲉ": 1523,
      "Ⲋ": 1524,
      "ⲋ": 1525,
      "Ⲍ": 1526,
      "ⲍ": 1527,
      "Ⲏ": 1528,
      "ⲏ": 1529,
      "Ⲑ": 1530,
      "ⲑ": 1531,
      "Ⲓ": 1532,
      "ⲓ": 1533,
      "Ⲕ": 1534,
      "ⲕ": 1535,
      "Ⲗ": 1536,
      "ⲗ": 1537,
      "Ⲙ": 1538,
      "ⲙ": 1539,
      "Ⲛ": 1540,
      "ⲛ": 1541,
      "Ⲝ": 1542,
      "ⲝ": 1543,
      "Ⲟ": 1544,
      "ⲟ": 1545,
      "Ⲡ": 1546,
      "ⲡ": 1547,
      "Ⲣ": 1548,
      "ⲣ": 1549,
      "Ⲥ": 1550,
      "ⲥ": 1551,
      "Ⲧ": 1552,
      "ⲧ": 1553,
      "Ⲩ": 1554,
      "ⲩ": 1555,
      "Ⲫ": 1556,
      "ⲫ": 1557,
      "Ⲭ": 1558,
      "ⲭ": 1559,
      "Ⲯ": 1560,
      "ⲯ": 1561,
      "Ⲱ": 1562,
      "ⲱ": 1563,
      "Ⳁ": 1564,
      "ⳁ": 1565,
      "Ⳉ": 1566,
      "ⳉ": 1567,
      "ⴰ": 1568,
      "ⴱ": 1569,
      "ⴳ": 1570,
      "ⴷ": 1571,
      "ⴻ": 1572,
      "ⴼ": 1573,
      "ⴽ": 1574,
      "ⵃ": 1575,
      "ⵄ": 1576,
      "ⵅ": 1577,
      "ⵇ": 1578,
      "ⵉ": 1579,
      "ⵊ": 1580,
      "ⵍ": 1581,
      "ⵎ": 1582,
      "ⵏ": 1583,
      "ⵓ": 1584,
      "ⵔ": 1585,
      "ⵕ": 1586,
      "ⵖ": 1587,
      "ⵛ": 1588,
      "ⵜ": 1589,
      "ⵟ": 1590,
      "ⵡ": 1591,
      "ⵢ": 1592,
      "ⵣ": 1593,
      "あ": 1594,
      "い": 1595,
      "う": 1596,
      "え": 1597,
      "お": 1598,
      "か": 1599,
      "が": 1600,
      "き": 1601,
      "ぎ": 1602,
      "く": 1603,
      "ぐ": 1604,
      "け": 1605,
      "げ": 1606,
      "こ": 1607,
      "さ": 1608,
      "ざ": 1609,
      "し": 1610,
      "じ": 1611,
      "す": 1612,
      "ず": 1613,
      "せ": 1614,
      "そ": 1615,
      "た": 1616,
      "だ": 1617,
      "ち": 1618,
      "ぢ": 1619,
      "っ": 1620,
      "つ": 1621,
      "づ": 1622,
      "て": 1623,
      "で": 1624,
      "と": 1625,
      "ど": 1626,
      "な": 1627,
      "に": 1628,
      "ぬ": 1629,
      "ね": 1630,
      "の": 1631,
      "は": 1632,
      "ば": 1633,
      "ひ": 1634,
      "び": 1635,
      "ふ": 1636,
      "ぶ": 1637,
      "べ": 1638,
      "ほ": 1639,
      "ぽ": 1640,
      "ま": 1641,
      "み": 1642,
      "め": 1643,
      "も": 1644,
      "ゃ": 1645,
      "や": 1646,
      "ゅ": 1647,
      "ゆ": 1648,
      "ょ": 1649,
      "よ": 1650,
      "ら": 1651,
      "り": 1652,
      "る": 1653,
      "れ": 1654,
      "わ": 1655,
      "を": 1656,
      "ん": 1657,
      "ァ": 1658,
      "ア": 1659,
      "ィ": 1660,
      "イ": 1661,
      "ウ": 1662,
      "ェ": 1663,
      "エ": 1664,
      "オ": 1665,
      "カ": 1666,
      "ガ": 1667,
      "キ": 1668,
      "ギ": 1669,
      "ク": 1670,
      "グ": 1671,
      "ケ": 1672,
      "ゲ": 1673,
      "コ": 1674,
      "ゴ": 1675,
      "サ": 1676,
      "シ": 1677,
      "ジ": 1678,
      "ス": 1679,
      "ズ": 1680,
      "セ": 1681,
      "ゼ": 1682,
      "ソ": 1683,
      "タ": 1684,
      "ダ": 1685,
      "チ": 1686,
      "ヂ": 1687,
      "ッ": 1688,
      "ツ": 1689,
      "テ": 1690,
      "デ": 1691,
      "ト": 1692,
      "ド": 1693,
      "ナ": 1694,
      "ニ": 1695,
      "ヌ": 1696,
      "ネ": 1697,
      "ノ": 1698,
      "ハ": 1699,
      "バ": 1700,
      "パ": 1701,
      "ヒ": 1702,
      "ビ": 1703,
      "ピ": 1704,
      "フ": 1705,
      "ブ": 1706,
      "プ": 1707,
      "ベ": 1708,
      "ペ": 1709,
      "ホ": 1710,
      "ボ": 1711,
      "ポ": 1712,
      "マ": 1713,
      "ミ": 1714,
      "ム": 1715,
      "メ": 1716,
      "モ": 1717,
      "ャ": 1718,
      "ュ": 1719,
      "ユ": 1720,
      "ョ": 1721,
      "ヨ": 1722,
      "ラ": 1723,
      "リ": 1724,
      "ル": 1725,
      "レ": 1726,
      "ロ": 1727,
      "ワ": 1728,
      "ン": 1729,
      "ヴ": 1730,
      "ヶ": 1731,
      "ー": 1732,
      "ㄌ": 1733,
      "ㄢ": 1734,
      "ㄨ": 1735,
      "㐌": 1736,
      "㘇": 1737,
      "一": 1738,
      "丁": 1739,
      "七": 1740,
      "万": 1741,
      "三": 1742,
      "上": 1743,
      "下": 1744,
      "不": 1745,
      "与": 1746,
      "且": 1747,
      "丕": 1748,
      "世": 1749,
      "丘": 1750,
      "东": 1751,
      "丝": 1752,
      "两": 1753,
      "个": 1754,
      "丫": 1755,
      "中": 1756,
      "临": 1757,
      "丸": 1758,
      "丹": 1759,
      "为": 1760,
      "主": 1761,
      "久": 1762,
      "义": 1763,
      "之": 1764,
      "乐": 1765,
      "乙": 1766,
      "九": 1767,
      "乞": 1768,
      "书": 1769,
      "买": 1770,
      "乱": 1771,
      "亀": 1772,
      "争": 1773,
      "事": 1774,
      "二": 1775,
      "于": 1776,
      "云": 1777,
      "五": 1778,
      "井": 1779,
      "些": 1780,
      "亜": 1781,
      "亞": 1782,
      "亠": 1783,
      "亡": 1784,
      "交": 1785,
      "京": 1786,
      "亭": 1787,
      "亲": 1788,
      "人": 1789,
      "仁": 1790,
      "今": 1791,
      "介": 1792,
      "仍": 1793,
      "仏": 1794,
      "仑": 1795,
      "仕": 1796,
      "他": 1797,
      "仙": 1798,
      "代": 1799,
      "令": 1800,
      "仪": 1801,
      "仮": 1802,
      "仲": 1803,
      "件": 1804,
      "任": 1805,
      "伊": 1806,
      "伍": 1807,
      "伏": 1808,
      "休": 1809,
      "会": 1810,
      "伝": 1811,
      "伟": 1812,
      "伦": 1813,
      "伯": 1814,
      "住": 1815,
      "佐": 1816,
      "佑": 1817,
      "体": 1818,
      "何": 1819,
      "余": 1820,
      "佛": 1821,
      "作": 1822,
      "佟": 1823,
      "使": 1824,
      "來": 1825,
      "侍": 1826,
      "依": 1827,
      "侯": 1828,
      "便": 1829,
      "俄": 1830,
      "俊": 1831,
      "俗": 1832,
      "信": 1833,
      "俳": 1834,
      "倉": 1835,
      "倍": 1836,
      "候": 1837,
      "倪": 1838,
      "倭": 1839,
      "假": 1840,
      "偉": 1841,
      "健": 1842,
      "偽": 1843,
      "傅": 1844,
      "備": 1845,
      "傳": 1846,
      "傷": 1847,
      "僕": 1848,
      "儀": 1849,
      "儒": 1850,
      "儿": 1851,
      "元": 1852,
      "兄": 1853,
      "充": 1854,
      "先": 1855,
      "光": 1856,
      "克": 1857,
      "児": 1858,
      "兒": 1859,
      "兔": 1860,
      "党": 1861,
      "全": 1862,
      "八": 1863,
      "公": 1864,
      "六": 1865,
      "兰": 1866,
      "共": 1867,
      "兴": 1868,
      "兵": 1869,
      "具": 1870,
      "典": 1871,
      "冀": 1872,
      "内": 1873,
      "円": 1874,
      "冒": 1875,
      "写": 1876,
      "军": 1877,
      "农": 1878,
      "冠": 1879,
      "冬": 1880,
      "冷": 1881,
      "准": 1882,
      "凝": 1883,
      "凯": 1884,
      "凰": 1885,
      "凱": 1886,
      "凶": 1887,
      "出": 1888,
      "击": 1889,
      "函": 1890,
      "刀": 1891,
      "分": 1892,
      "切": 1893,
      "刊": 1894,
      "列": 1895,
      "刘": 1896,
      "初": 1897,
      "別": 1898,
      "利": 1899,
      "别": 1900,
      "到": 1901,
      "制": 1902,
      "則": 1903,
      "剑": 1904,
      "剛": 1905,
      "剣": 1906,
      "剧": 1907,
      "副": 1908,
      "創": 1909,
      "劇": 1910,
      "劉": 1911,
      "力": 1912,
      "功": 1913,
      "加": 1914,
      "助": 1915,
      "勅": 1916,
      "勇": 1917,
      "動": 1918,
      "勘": 1919,
      "勝": 1920,
      "勞": 1921,
      "勢": 1922,
      "勲": 1923,
      "勿": 1924,
      "包": 1925,
      "匏": 1926,
      "化": 1927,
      "北": 1928,
      "区": 1929,
      "医": 1930,
      "區": 1931,
      "十": 1932,
      "千": 1933,
      "升": 1934,
      "午": 1935,
      "半": 1936,
      "卍": 1937,
      "华": 1938,
      "卐": 1939,
      "卑": 1940,
      "南": 1941,
      "単": 1942,
      "博": 1943,
      "卜": 1944,
      "卫": 1945,
      "印": 1946,
      "卷": 1947,
      "厉": 1948,
      "厘": 1949,
      "厚": 1950,
      "原": 1951,
      "县": 1952,
      "叁": 1953,
      "参": 1954,
      "參": 1955,
      "叉": 1956,
      "及": 1957,
      "友": 1958,
      "反": 1959,
      "取": 1960,
      "受": 1961,
      "叠": 1962,
      "叢": 1963,
      "口": 1964,
      "古": 1965,
      "句": 1966,
      "只": 1967,
      "可": 1968,
      "台": 1969,
      "史": 1970,
      "右": 1971,
      "号": 1972,
      "司": 1973,
      "各": 1974,
      "合": 1975,
      "吉": 1976,
      "同": 1977,
      "名": 1978,
      "后": 1979,
      "吗": 1980,
      "君": 1981,
      "吞": 1982,
      "吟": 1983,
      "吳": 1984,
      "吴": 1985,
      "吶": 1986,
      "吾": 1987,
      "呂": 1988,
      "呉": 1989,
      "周": 1990,
      "味": 1991,
      "命": 1992,
      "咁": 1993,
      "和": 1994,
      "咕": 1995,
      "咦": 1996,
      "咫": 1997,
      "咸": 1998,
      "員": 1999,
      "哲": 2000,
      "唐": 2001,
      "唯": 2002,
      "唱": 2003,
      "商": 2004,
      "喀": 2005,
      "喃": 2006,
      "喇": 2007,
      "喊": 2008,
      "喜": 2009,
      "営": 2010,
      "嗇": 2011,
      "嗎": 2012,
      "嗣": 2013,
      "嘆": 2014,
      "嘉": 2015,
      "噛": 2016,
      "噜": 2017,
      "噶": 2018,
      "嚕": 2019,
      "四": 2020,
      "回": 2021,
      "团": 2022,
      "団": 2023,
      "囧": 2024,
      "囲": 2025,
      "図": 2026,
      "围": 2027,
      "固": 2028,
      "国": 2029,
      "图": 2030,
      "圆": 2031,
      "國": 2032,
      "圏": 2033,
      "園": 2034,
      "圓": 2035,
      "圖": 2036,
      "團": 2037,
      "土": 2038,
      "圣": 2039,
      "在": 2040,
      "圭": 2041,
      "地": 2042,
      "圳": 2043,
      "坂": 2044,
      "块": 2045,
      "坟": 2046,
      "坡": 2047,
      "型": 2048,
      "垣": 2049,
      "城": 2050,
      "埙": 2051,
      "域": 2052,
      "埠": 2053,
      "基": 2054,
      "堂": 2055,
      "堆": 2056,
      "報": 2057,
      "場": 2058,
      "塊": 2059,
      "塔": 2060,
      "塘": 2061,
      "塚": 2062,
      "境": 2063,
      "増": 2064,
      "增": 2065,
      "墨": 2066,
      "壓": 2067,
      "士": 2068,
      "壮": 2069,
      "声": 2070,
      "売": 2071,
      "壹": 2072,
      "壽": 2073,
      "复": 2074,
      "夏": 2075,
      "夕": 2076,
      "外": 2077,
      "多": 2078,
      "夜": 2079,
      "夢": 2080,
      "大": 2081,
      "天": 2082,
      "太": 2083,
      "夫": 2084,
      "夷": 2085,
      "奇": 2086,
      "奈": 2087,
      "奉": 2088,
      "契": 2089,
      "奔": 2090,
      "套": 2091,
      "奥": 2092,
      "奮": 2093,
      "女": 2094,
      "如": 2095,
      "妈": 2096,
      "始": 2097,
      "姒": 2098,
      "委": 2099,
      "姨": 2100,
      "姫": 2101,
      "姬": 2102,
      "威": 2103,
      "婁": 2104,
      "婚": 2105,
      "婴": 2106,
      "媛": 2107,
      "媽": 2108,
      "嬴": 2109,
      "子": 2110,
      "孔": 2111,
      "字": 2112,
      "孙": 2113,
      "孛": 2114,
      "孝": 2115,
      "孤": 2116,
      "学": 2117,
      "孫": 2118,
      "學": 2119,
      "孺": 2120,
      "宁": 2121,
      "宅": 2122,
      "宇": 2123,
      "安": 2124,
      "宋": 2125,
      "完": 2126,
      "宏": 2127,
      "宕": 2128,
      "宗": 2129,
      "官": 2130,
      "宙": 2131,
      "定": 2132,
      "宜": 2133,
      "宝": 2134,
      "実": 2135,
      "客": 2136,
      "宣": 2137,
      "室": 2138,
      "宫": 2139,
      "宮": 2140,
      "宰": 2141,
      "家": 2142,
      "宸": 2143,
      "容": 2144,
      "富": 2145,
      "寐": 2146,
      "寝": 2147,
      "寧": 2148,
      "審": 2149,
      "寬": 2150,
      "寶": 2151,
      "寺": 2152,
      "寿": 2153,
      "封": 2154,
      "将": 2155,
      "將": 2156,
      "尉": 2157,
      "尊": 2158,
      "尋": 2159,
      "導": 2160,
      "小": 2161,
      "少": 2162,
      "尔": 2163,
      "尚": 2164,
      "尢": 2165,
      "尺": 2166,
      "尼": 2167,
      "尾": 2168,
      "局": 2169,
      "屋": 2170,
      "屠": 2171,
      "層": 2172,
      "屯": 2173,
      "山": 2174,
      "岌": 2175,
      "岐": 2176,
      "岑": 2177,
      "岡": 2178,
      "岩": 2179,
      "岬": 2180,
      "岳": 2181,
      "岸": 2182,
      "峡": 2183,
      "峰": 2184,
      "峴": 2185,
      "島": 2186,
      "崇": 2187,
      "崎": 2188,
      "崖": 2189,
      "崴": 2190,
      "嶽": 2191,
      "川": 2192,
      "州": 2193,
      "巢": 2194,
      "工": 2195,
      "左": 2196,
      "巧": 2197,
      "巨": 2198,
      "己": 2199,
      "已": 2200,
      "巻": 2201,
      "市": 2202,
      "布": 2203,
      "师": 2204,
      "帕": 2205,
      "帝": 2206,
      "帥": 2207,
      "師": 2208,
      "席": 2209,
      "帯": 2210,
      "常": 2211,
      "幌": 2212,
      "幕": 2213,
      "幡": 2214,
      "干": 2215,
      "平": 2216,
      "年": 2217,
      "幸": 2218,
      "幹": 2219,
      "幻": 2220,
      "幼": 2221,
      "广": 2222,
      "庁": 2223,
      "広": 2224,
      "庄": 2225,
      "庆": 2226,
      "底": 2227,
      "店": 2228,
      "庙": 2229,
      "府": 2230,
      "座": 2231,
      "庫": 2232,
      "庭": 2233,
      "康": 2234,
      "廃": 2235,
      "廉": 2236,
      "廣": 2237,
      "建": 2238,
      "开": 2239,
      "式": 2240,
      "引": 2241,
      "弗": 2242,
      "弟": 2243,
      "张": 2244,
      "張": 2245,
      "弼": 2246,
      "弾": 2247,
      "当": 2248,
      "录": 2249,
      "形": 2250,
      "彦": 2251,
      "彩": 2252,
      "彰": 2253,
      "影": 2254,
      "彷": 2255,
      "彼": 2256,
      "征": 2257,
      "律": 2258,
      "後": 2259,
      "徐": 2260,
      "從": 2261,
      "御": 2262,
      "徨": 2263,
      "微": 2264,
      "徳": 2265,
      "徵": 2266,
      "德": 2267,
      "徽": 2268,
      "心": 2269,
      "必": 2270,
      "忍": 2271,
      "志": 2272,
      "忘": 2273,
      "応": 2274,
      "忠": 2275,
      "念": 2276,
      "忽": 2277,
      "怀": 2278,
      "急": 2279,
      "性": 2280,
      "总": 2281,
      "恄": 2282,
      "恋": 2283,
      "恐": 2284,
      "恩": 2285,
      "恭": 2286,
      "悁": 2287,
      "悔": 2288,
      "悟": 2289,
      "悪": 2290,
      "悯": 2291,
      "惑": 2292,
      "惠": 2293,
      "愚": 2294,
      "愛": 2295,
      "感": 2296,
      "慈": 2297,
      "慣": 2298,
      "慧": 2299,
      "慳": 2300,
      "慶": 2301,
      "憲": 2302,
      "懷": 2303,
      "戈": 2304,
      "成": 2305,
      "我": 2306,
      "战": 2307,
      "戦": 2308,
      "戰": 2309,
      "戲": 2310,
      "戸": 2311,
      "房": 2312,
      "所": 2313,
      "扁": 2314,
      "手": 2315,
      "才": 2316,
      "打": 2317,
      "托": 2318,
      "找": 2319,
      "技": 2320,
      "抄": 2321,
      "投": 2322,
      "折": 2323,
      "报": 2324,
      "押": 2325,
      "拉": 2326,
      "拓": 2327,
      "拘": 2328,
      "拼": 2329,
      "拾": 2330,
      "指": 2331,
      "振": 2332,
      "捌": 2333,
      "排": 2334,
      "推": 2335,
      "揚": 2336,
      "握": 2337,
      "搾": 2338,
      "摩": 2339,
      "撃": 2340,
      "撈": 2341,
      "撑": 2342,
      "撘": 2343,
      "支": 2344,
      "攸": 2345,
      "攻": 2346,
      "放": 2347,
      "政": 2348,
      "故": 2349,
      "敏": 2350,
      "救": 2351,
      "敔": 2352,
      "教": 2353,
      "散": 2354,
      "敬": 2355,
      "文": 2356,
      "斉": 2357,
      "斋": 2358,
      "斎": 2359,
      "斑": 2360,
      "斗": 2361,
      "斤": 2362,
      "断": 2363,
      "斯": 2364,
      "新": 2365,
      "方": 2366,
      "旅": 2367,
      "族": 2368,
      "旗": 2369,
      "旛": 2370,
      "无": 2371,
      "日": 2372,
      "旦": 2373,
      "旧": 2374,
      "早": 2375,
      "旭": 2376,
      "昆": 2377,
      "昌": 2378,
      "明": 2379,
      "星": 2380,
      "春": 2381,
      "昭": 2382,
      "時": 2383,
      "晃": 2384,
      "晉": 2385,
      "晋": 2386,
      "晏": 2387,
      "普": 2388,
      "景": 2389,
      "智": 2390,
      "暴": 2391,
      "曜": 2392,
      "曲": 2393,
      "更": 2394,
      "書": 2395,
      "曹": 2396,
      "曼": 2397,
      "曾": 2398,
      "最": 2399,
      "會": 2400,
      "月": 2401,
      "朔": 2402,
      "朗": 2403,
      "朝": 2404,
      "期": 2405,
      "木": 2406,
      "未": 2407,
      "末": 2408,
      "本": 2409,
      "札": 2410,
      "朱": 2411,
      "杂": 2412,
      "权": 2413,
      "杉": 2414,
      "李": 2415,
      "村": 2416,
      "杜": 2417,
      "杠": 2418,
      "条": 2419,
      "来": 2420,
      "杨": 2421,
      "杭": 2422,
      "杯": 2423,
      "東": 2424,
      "杵": 2425,
      "松": 2426,
      "板": 2427,
      "极": 2428,
      "林": 2429,
      "果": 2430,
      "枡": 2431,
      "柑": 2432,
      "柒": 2433,
      "柔": 2434,
      "柝": 2435,
      "柷": 2436,
      "栄": 2437,
      "树": 2438,
      "栗": 2439,
      "株": 2440,
      "核": 2441,
      "根": 2442,
      "桂": 2443,
      "桓": 2444,
      "桜": 2445,
      "梁": 2446,
      "條": 2447,
      "梧": 2448,
      "梭": 2449,
      "棋": 2450,
      "棣": 2451,
      "森": 2452,
      "椅": 2453,
      "植": 2454,
      "楊": 2455,
      "楠": 2456,
      "業": 2457,
      "楯": 2458,
      "楳": 2459,
      "極": 2460,
      "榆": 2461,
      "榮": 2462,
      "樂": 2463,
      "樓": 2464,
      "樞": 2465,
      "横": 2466,
      "樹": 2467,
      "樺": 2468,
      "樽": 2469,
      "橋": 2470,
      "橘": 2471,
      "機": 2472,
      "橫": 2473,
      "橷": 2474,
      "橿": 2475,
      "權": 2476,
      "次": 2477,
      "欣": 2478,
      "欧": 2479,
      "欽": 2480,
      "歌": 2481,
      "歐": 2482,
      "止": 2483,
      "正": 2484,
      "武": 2485,
      "歯": 2486,
      "歲": 2487,
      "歴": 2488,
      "死": 2489,
      "殖": 2490,
      "段": 2491,
      "殺": 2492,
      "殼": 2493,
      "殿": 2494,
      "母": 2495,
      "每": 2496,
      "比": 2497,
      "毕": 2498,
      "毘": 2499,
      "毛": 2500,
      "氏": 2501,
      "民": 2502,
      "气": 2503,
      "気": 2504,
      "氣": 2505,
      "水": 2506,
      "永": 2507,
      "汇": 2508,
      "汉": 2509,
      "江": 2510,
      "池": 2511,
      "汤": 2512,
      "汪": 2513,
      "決": 2514,
      "沃": 2515,
      "沈": 2516,
      "沌": 2517,
      "沖": 2518,
      "沙": 2519,
      "沛": 2520,
      "沢": 2521,
      "沧": 2522,
      "沪": 2523,
      "河": 2524,
      "油": 2525,
      "治": 2526,
      "沼": 2527,
      "泉": 2528,
      "法": 2529,
      "泗": 2530,
      "泡": 2531,
      "波": 2532,
      "泰": 2533,
      "泽": 2534,
      "洋": 2535,
      "洞": 2536,
      "津": 2537,
      "洲": 2538,
      "活": 2539,
      "派": 2540,
      "流": 2541,
      "济": 2542,
      "浑": 2543,
      "浙": 2544,
      "浜": 2545,
      "浦": 2546,
      "浮": 2547,
      "海": 2548,
      "涛": 2549,
      "淞": 2550,
      "淡": 2551,
      "淮": 2552,
      "深": 2553,
      "淳": 2554,
      "淵": 2555,
      "渃": 2556,
      "清": 2557,
      "済": 2558,
      "渉": 2559,
      "渡": 2560,
      "温": 2561,
      "港": 2562,
      "游": 2563,
      "湄": 2564,
      "湖": 2565,
      "湛": 2566,
      "湯": 2567,
      "湾": 2568,
      "満": 2569,
      "源": 2570,
      "溝": 2571,
      "溥": 2572,
      "溪": 2573,
      "溫": 2574,
      "满": 2575,
      "滬": 2576,
      "滿": 2577,
      "漂": 2578,
      "漢": 2579,
      "漫": 2580,
      "潘": 2581,
      "潤": 2582,
      "潮": 2583,
      "澄": 2584,
      "澜": 2585,
      "澤": 2586,
      "澳": 2587,
      "濁": 2588,
      "濟": 2589,
      "濤": 2590,
      "濾": 2591,
      "瀋": 2592,
      "瀲": 2593,
      "灌": 2594,
      "灣": 2595,
      "火": 2596,
      "灵": 2597,
      "炊": 2598,
      "点": 2599,
      "烈": 2600,
      "烏": 2601,
      "烟": 2602,
      "無": 2603,
      "煎": 2604,
      "照": 2605,
      "熊": 2606,
      "熙": 2607,
      "熟": 2608,
      "熱": 2609,
      "燈": 2610,
      "燒": 2611,
      "燕": 2612,
      "燗": 2613,
      "爆": 2614,
      "爭": 2615,
      "爱": 2616,
      "爲": 2617,
      "爵": 2618,
      "父": 2619,
      "爷": 2620,
      "爸": 2621,
      "爽": 2622,
      "爾": 2623,
      "片": 2624,
      "版": 2625,
      "牌": 2626,
      "牟": 2627,
      "物": 2628,
      "牲": 2629,
      "特": 2630,
      "犀": 2631,
      "犧": 2632,
      "狂": 2633,
      "狗": 2634,
      "独": 2635,
      "猎": 2636,
      "猖": 2637,
      "猪": 2638,
      "猫": 2639,
      "獨": 2640,
      "玉": 2641,
      "王": 2642,
      "玖": 2643,
      "玛": 2644,
      "珍": 2645,
      "珠": 2646,
      "球": 2647,
      "理": 2648,
      "琉": 2649,
      "琴": 2650,
      "琵": 2651,
      "琶": 2652,
      "琼": 2653,
      "瑟": 2654,
      "瑣": 2655,
      "瑪": 2656,
      "瑶": 2657,
      "瓊": 2658,
      "瓜": 2659,
      "甄": 2660,
      "甘": 2661,
      "生": 2662,
      "産": 2663,
      "用": 2664,
      "甬": 2665,
      "田": 2666,
      "由": 2667,
      "甲": 2668,
      "男": 2669,
      "町": 2670,
      "画": 2671,
      "界": 2672,
      "畑": 2673,
      "留": 2674,
      "畝": 2675,
      "略": 2676,
      "畧": 2677,
      "番": 2678,
      "異": 2679,
      "疆": 2680,
      "疍": 2681,
      "疸": 2682,
      "病": 2683,
      "痘": 2684,
      "発": 2685,
      "發": 2686,
      "白": 2687,
      "百": 2688,
      "皂": 2689,
      "的": 2690,
      "皇": 2691,
      "皮": 2692,
      "监": 2693,
      "盛": 2694,
      "盟": 2695,
      "監": 2696,
      "盧": 2697,
      "目": 2698,
      "直": 2699,
      "相": 2700,
      "省": 2701,
      "県": 2702,
      "眞": 2703,
      "真": 2704,
      "眠": 2705,
      "着": 2706,
      "督": 2707,
      "睦": 2708,
      "矢": 2709,
      "知": 2710,
      "短": 2711,
      "石": 2712,
      "研": 2713,
      "砕": 2714,
      "硕": 2715,
      "碁": 2716,
      "磬": 2717,
      "磯": 2718,
      "示": 2719,
      "礼": 2720,
      "社": 2721,
      "祐": 2722,
      "祝": 2723,
      "神": 2724,
      "祥": 2725,
      "禄": 2726,
      "禅": 2727,
      "福": 2728,
      "禧": 2729,
      "禺": 2730,
      "秀": 2731,
      "私": 2732,
      "秋": 2733,
      "科": 2734,
      "秦": 2735,
      "称": 2736,
      "種": 2737,
      "稲": 2738,
      "稽": 2739,
      "穂": 2740,
      "穆": 2741,
      "穢": 2742,
      "究": 2743,
      "空": 2744,
      "窒": 2745,
      "窖": 2746,
      "窟": 2747,
      "立": 2748,
      "竜": 2749,
      "章": 2750,
      "童": 2751,
      "端": 2752,
      "竹": 2753,
      "竽": 2754,
      "竿": 2755,
      "笙": 2756,
      "笛": 2757,
      "符": 2758,
      "第": 2759,
      "等": 2760,
      "筑": 2761,
      "策": 2762,
      "筝": 2763,
      "简": 2764,
      "算": 2765,
      "管": 2766,
      "箫": 2767,
      "節": 2768,
      "篪": 2769,
      "米": 2770,
      "粉": 2771,
      "粕": 2772,
      "粤": 2773,
      "粥": 2774,
      "粵": 2775,
      "精": 2776,
      "粿": 2777,
      "糕": 2778,
      "糖": 2779,
      "系": 2780,
      "紀": 2781,
      "紅": 2782,
      "納": 2783,
      "純": 2784,
      "紙": 2785,
      "素": 2786,
      "紫": 2787,
      "細": 2788,
      "紹": 2789,
      "終": 2790,
      "絲": 2791,
      "絵": 2792,
      "經": 2793,
      "継": 2794,
      "続": 2795,
      "綠": 2796,
      "綫": 2797,
      "維": 2798,
      "綱": 2799,
      "綿": 2800,
      "総": 2801,
      "緑": 2802,
      "緒": 2803,
      "線": 2804,
      "編": 2805,
      "縄": 2806,
      "縣": 2807,
      "繊": 2808,
      "續": 2809,
      "纲": 2810,
      "线": 2811,
      "经": 2812,
      "给": 2813,
      "统": 2814,
      "绪": 2815,
      "编": 2816,
      "罗": 2817,
      "置": 2818,
      "罵": 2819,
      "羅": 2820,
      "羊": 2821,
      "美": 2822,
      "羣": 2823,
      "義": 2824,
      "羽": 2825,
      "翁": 2826,
      "習": 2827,
      "翟": 2828,
      "翠": 2829,
      "翡": 2830,
      "翰": 2831,
      "翹": 2832,
      "翼": 2833,
      "老": 2834,
      "者": 2835,
      "而": 2836,
      "耳": 2837,
      "耶": 2838,
      "聖": 2839,
      "聚": 2840,
      "聞": 2841,
      "聯": 2842,
      "聴": 2843,
      "職": 2844,
      "肃": 2845,
      "肆": 2846,
      "肇": 2847,
      "肉": 2848,
      "肥": 2849,
      "育": 2850,
      "胜": 2851,
      "胡": 2852,
      "胴": 2853,
      "胶": 2854,
      "脉": 2855,
      "腊": 2856,
      "腐": 2857,
      "腔": 2858,
      "腹": 2859,
      "臣": 2860,
      "臧": 2861,
      "自": 2862,
      "致": 2863,
      "臺": 2864,
      "與": 2865,
      "興": 2866,
      "舊": 2867,
      "舜": 2868,
      "舞": 2869,
      "航": 2870,
      "船": 2871,
      "良": 2872,
      "艱": 2873,
      "节": 2874,
      "芙": 2875,
      "芝": 2876,
      "花": 2877,
      "芸": 2878,
      "苏": 2879,
      "苑": 2880,
      "苔": 2881,
      "苦": 2882,
      "英": 2883,
      "茂": 2884,
      "范": 2885,
      "茶": 2886,
      "草": 2887,
      "荒": 2888,
      "荔": 2889,
      "荷": 2890,
      "荻": 2891,
      "莞": 2892,
      "莫": 2893,
      "菊": 2894,
      "菌": 2895,
      "菜": 2896,
      "菩": 2897,
      "華": 2898,
